module.exports = {
  "переварить днище": "Автосварщик",
  "заварить пороги": "Автосварщик",
  "пороги": "Автосварщик",
  "аргон": "Автосварщик",
  "сварка": "Автосварщик",

  "коробка пинается": "Ремонт АКПП",
  "акпп": "Ремонт АКПП",

  "мкпп": "Ремонт МКПП",

  "магнитола": "Установка магнитол",
  "музыка": "Установка магнитол",

  "лобовое стекло": "Замена стекол",

  "антикор": "Антикоррозийная обработка",

  "эвакуировать": "Эвакуатор",
  "эвакуатор": "Эвакуатор",

  "прикурить": "Диагностика",
  "не заводится": "Диагностика"
};
